export default [
  {
    image:
      "https://cdn.pixabay.com/photo/2015/04/20/13/28/lizard-731336_1280.jpg",
    title: "Lizard",
    header: "จิ้งจก",
    content:
      "ชื่อสัตว์เลื้อยคลานขนาดเล็กในวงศ์ Gekkonidae ซึ่งเป็นวงศ์เดียวกับตุ๊กแกในประเทศไทยมีอยู่หลายชนิด.",
  },
  {
    image: "https://cdn.pixabay.com/photo/2014/04/13/20/49/cat-323262_1280.jpg",
    title: "Cat",
    header: "แมว",
    content:
      "ชื่อสัตว์เลี้ยงลูกด้วยน้ำนม ๔ เท้าชนิด Felis domestica ในวงศ์ Felidae ซึ่งเป็นวงศ์เดียวกับเสือ ส่วนใหญ่เลี้ยงเป็นสัตว์เลี้ยง เพื่อความเพลิดเพลิน และใช้จับหนู",
  },
  {
    image:
      "https://cdn.pixabay.com/photo/2018/08/12/16/59/ara-3601194_1280.jpg",
    title: "Parrot",
    header: "นกแก้ว",
    content:
      "เป็นนกที่มีความแตกต่างกันมากทางสรีระ คือมีตั้งแต่ขนาดเล็กจนถึงใหญ่ (19-100 เซนติเมตร) มีหัวกลมโต ลำตัวมีขนอุยปกคลุมหนาแน่น ขนมีแกนขนรอง ต่อมน้ำมันมีลักษณะเป็นพุ่มขน ผิวหนังค่อนข้างหนา.",
  },
  {
    image:
      "https://cdn.pixabay.com/photo/2016/10/01/20/54/mouse-1708347_1280.jpg",
    title: "Mouse",
    header: "เมาส์",
    content:
      "อุปกรณ์ที่มีลักษณะเป็นกล่องพลาสติกขนาดเล็กรูปมน ๆ คล้ายหนู มีสายต่อพ่วงกับคอมพิวเตอร์เพื่อชี้ตำแหน่งบนจอภาพ และควบคุมการทำงานของเครื่องคอมพิวเตอร์",
  },
  {
    image:
      "https://cdn.pixabay.com/photo/2016/02/26/16/32/dog-1224267_1280.jpg",
    title: "Dog",
    header: "หมา",
    content:
      "ชื่อสัตว์เลี้ยงลูกด้วยน้ำนมหลายชนิดหลายสกุลในวงศ์ Canidae ลำตัวมีขนปกคลุมมีเขี้ยว ๒ คู่ มีทั้งที่เป็นสัตว์ป่า และสัตว์เลี้ยง",
  },
];
